{"Ты бежишь от своих проблем.":
0.1021756904,
"Ты хочешь слиться со мной? Стать одной душой, одним телом. Это очень-очень приятно.":
0.2593706664,
"Он был настолько же человеком, насколько и я.":
0.3718547051,
"Ты ищешь себя в глазах других людей":
0.5326106603,
"Ты боишься одиночества.":
0.7359889260000001,
"Боишься, что перестанешь существовать как личность, если все тебя покинут.":
0.7512062230000001,
"А кто ты? Ты тоже Аянами Рей?":
0.1238656823,
"Да, я та, кого знают как Аянами Рей.":
0.7816214938,
"Я не подделка и не фальшивка. Я это я.":
0.3715866316,
"Я это я. Я стала собой благодаря связям и отношениям с другими людьми. Меня создало общение с людьми. Они создают меня, я создаю их. Эти отношения и связи определяют черты моей души и моего разума.":
0.6025713066,
"Я боюсь? С чего вдруг?":
0.5595535714000001,
"Истина внутри тебя.":
0.45298245130000003,
"Нет, я рада. Именно этого я и хочу - смерти, отчаяния, хочу уйти в небытие, но не могу. Он пока ещё не может разрешить мне уйти. Он ещё не пускает меня.":
0.8986379156000001,
"Я живу пока нужна ему.":
0.8427965031,
"Когда всё кончится и я стану ненужной, он оставит меня.":
0.2098140074,
"Я мечтала о дне, когда он меня покинет. Но сейчас я боюсь этого.":
0.1250790743,
"Горы. Тяжелые горы. Они меняются очень долго.":
0.8254488694000001,
"Небо. Синее небо. Что-то невидимое, что-то видимое.":
0.48802155080000004,
"Солнце. Оно только одно.":
0.8346368576000001,
"Вода. Что-то приятное.":
0.7701983111,
"Цветы. Их много одинаковых, их много бесполезных.":
0.2625304394,
"Небо. Красное, красное небо. Красный цвет. Я не люблю красный.":
0.43942076700000005,
"Извергающаяся вода. Кровь. Запах крови. Девочка, которая не исходит кровью.":
0.0233598258,
"Люди созданные из красной почвы. Люди созданные мужчиной и женщиной.":
0.8352757578000001,
"Город. Его создали люди. Ева. Её создали люди.":
0.0578214842,
"Что такое человек? Его создал Бог.":
0.9767922246,
"Люди были созданы людьми.":
0.38918837030000003,
"У меня есть жизнь и душа. Сосуд души.":
0.3723998679,
"Контактная капсула. Это трон души.":
0.1960436153,
"Кто это? Это я. Кто я? Что я? Что я? Что я? Что я?":
0.1199653292,
"Я это я. Этот объект это я. Это образ меня, видимой меня. Но я не чувствую себя как меня. Это очень странно.":
0.8718444251,
"Я чувствую как будто я растворяюсь. Я не могу осознать себя. Моя фигура исчезает.":
0.8033562588000001,
"Я чувствую кого-то другого. Есть ли здесь кто-то передо мной?":
0.702209764,
"Икари-кун.":
0.0808621307,
"Пилот второй единицы.":
0.8998717797,
"Командующий Икари.":
0.1537877607,
"Кто ты? Кто ты? Кто ты?":
0.1175987815,
"Кто ты?":
0.12401868810000001,
"Икари-кун, где ты?":
0.0449649882
}
